<?php
return[
    // header
    'menu'=>'القائمة.',
    'home'=>'الرئيسية',
    'pub'=>'النشر',
    'w_o_c'=>' عالم القهوة',
    'c_t'=>'الانواع',
    'c_to'=>'الادوات',
    'c_m'=>'كيفية صناعة القهوة',
    'ab'=>'من نحن',
    'con'=>'تواصل معنا',
    'show_more'=>'عرض المزيد',
    'show_detail'=>'عرض التفاصيل ',

    // footer

    'copyright'=>'كل الحقوق محفوظة لدى © موسسة رواد - اليمن - 2014 - 2021  ',
    'term'=>'البنود',
    'privacy'=>'سياسة الخصوصية',
    'developed'=>'طور ',
    'in'=>'في',
    'Cocodingacademy'=>'اكاديمية البرمحة',
    'contact'=>'تم إرسال رسالتك بنجاح !',


// contact
'header'=>'تواصل معنا',
'header_p'=>"اذا كنت تود ان تصبح واحدا من ابطالنا",
'con_info'=>"لنبقى على اتصال",
'social'=>': تواصل معنا ',
'name'=>'اسمك',
'email'=>'ايميلك',
'sub'=>'الموضوع',
'msg'=>'الرسالة',

// about
'hd'=>'عن الموقع',
'hd_p'=>'كان من المستحيل العثور عليه. الآن موكا تأخذ عالم القهوة عن طريق العاصفة.',
'h1'=>'المبادرة',
'h1_p'=>'سعت مؤسسة رواد لريادة الأعمال لتبني وإطلاق مبادرة تأتي في إطار مشروع
(" STEPS"مبادرة دعم المنتج المحلى ) في مسعاً منها لدعم المنتج المحلي ،بُغية مساعدة الشركات الناشئة في المجتمعات المحلية على النمو،وتشجيعهم على التعلم من أجل تطوير منتجاتهم حتى تتمكن في نهاية المطاف من أن يكون لها تواجد أكبر في الأسواق العالمية.
كَرست هذه المبادرة جهودها وعبر عدد من الأنشطة لدعم منتجات البُن اليمني على وجه الخصوص،وفي سبيل تحقيق ذلك قامت رواد بإشراك الجهات ذات العلاقة والاهتمام في مرحلة ماقبل البدء في المشروع لمعرفة احتياجات هذا القطاع الواعد.
المبادرة استهدفت العاملين في القطاع من المتتلمذين ورواد الأعمال الشباب والشركات المعنية بتقديم خدمات التوجيه والتدريب في المجال،هذا بالإضافة إلى مُصدري البُن والمزارعين وكذا المهتمين والعاملين في المجال بشكلٍ عام.',
'h2'=>'البرنامج التدريبي',
'h2_p'=>'عُقد البرنامج في محافظة تعز،واستهدف المهتمين بتجارة البُن من رواد الأعمال الشباب من الجنسين،ممن تتراوح أعمارهم بين 18-35 عاماً،شريطة أن يكونوا قد أنهوا دراسة المرحلة الثانوية وأن يكونوا من سكان المحافظة.
تناوب على الجلسات التدريبية إثنان من المدربين،حيث شرحا طرق تقييم جودة البُن الذي تتم زراعته في بعض المناطق،عارجين على مراحل سلاسل القِيم التي يمُر بها، ووضحا للحضور تفضيلات وتوقعات الأسواق العالمية المهتمة بالبُن اليمني والمستورده له.
تم أيضاً استعراض طرق ترويج البُن والقهوة المختصة على وجه الخصوص في الأسواق المنافسة على الصعيد العالمي،وتم التطرق لضرورة التركيز على فهم اختلافات أنواع البُن،والتباين في مستويات جودته المتفاوتة،من مزرعة لمزرعة ومن منطقةٍ جغرافيةٍ لأخرى في سعي من المبادرة لخلق وعي من شأنه المساهمة في تحسين جودة البن اليمني
على مدى أيام التدريب الستة،خاض جميع الحضور تجربة تذوق البُن وتعرفوا على استمارة تقييم جودته،وتعرضوا لتجربة تمييزالاختلاف بين الروائح العطرية الستة والثلاثين،وخاضوا اختبارمعرفة كوب القهوة المختلف في تجربة " التثليث "
عَرج البرنامج التدريبي أيضاً  للطرق المتنوعة لتحضير القهوة،ومعرفة الطرق الصحيحة لزراعة شتلات البُن وتخزينة.',
'h3'=>'أهداف الورشة التدريبية ',
'h3_l1'=>'بناء قدرات المتدربين المعرفية في تمييز عيوب البن التي قد تؤثر على جودته وقيمته.',
'h3_l2'=>'إطلاعهم على متطلبات الأسواق العالمية المستوردة للبن.',
'h3_l3'=>'تعزيز الثقة لدى بعض أصحاب المشاريع المترددين،وحثهم على البدء في مشاريعهم.',
'h3_l4'=>'تعريف المتدربين بسلاسل القيم وأهمية كل مرحلة في السلسلة.',
'h3_l5'=>'تصميم منصة تواصل إلكترونية للتشبيك ولدعم منتج البن اليمني',
'tt'=>'المدربين',
'tp'=>'قاده فضوله في البحث عن البُن لمعرفة أسراره،ولحضور وِرش بناء مهارات ذواقة البُن الذي تنظمه جمعية القهوة المُختصة*،فالحصول على الاعتمادية في التذوق من معهد جودة القهوة بماليزيا.  
عبداللطيف هو أحد المقيمين اليمنيين المُرخصين لتقييم قهوة الأرابيكا " شجيرة البُن ذات الأصول العربية " وذلك وفقاً للمعاييرالعالمية التي وضعتها وطورتها الجمعية الأميريكية للقهوة المختصة،والقهوة المختصة هي مصطلح متعارف عليه،يصف أفضل حبيبات القهوة التي يتم إنتاجها في ظروف زراعية مثالية وتتمتع حبوب البُن تلك بأفضل النكهات.',
'tper'=>'عبداللطيف الجرادي ',
'tsp'=>' مؤسس شركتي موكا روت وموكا ستوري لإنتاج وتصدير البُن اليمني.',
'tt2'=>'بدأ اهتمامه بالبن في العام ٢٠٠٨م،وأسس أول مقهى؟ تسأول كيف اول مقهى (هل اول مقهي للبن اليمني ولا اول مقهي ايش؟ في مدينة طوكيو اليابانية في العام .....م
حصل على شهادة التذوق الدولية في البن من ...... في ولاية كاليفورنيا بالولايات المتحدة الإميريكية في العام ....م.
أنشأ في العام ٢٠١٦م شركة موكا هنترز لتصدير القهوة المختصة،كما افتتح أول مقهى لتقديم وبيع القهوة المختصة في اليمن في نفس العام.
تصدرت صورته محتسياً كوب القهوة غلاف مجلة فوربس* الشرق الأوسط في عددها الذي صدر في شهر آذار/ مارس في العام .....م.',
'tper2'=>'حُسين أحمد',
'tsp2'=>'رائد الأعمال المُلقب بصائد القهوة.',
'tr'=>"مقولات المتدربين",
'trp'=>' قبل الالتحاق بالورشة كنت متردداً في البدء بمشروعي،وكانت المعلومات التي لدي حول البن متناثرة،لكنها صارت بعد ذلك أكثر ترتيباً،وبتُ أكثر إصراراً على البدء ',
'trper'=>'ماجد أحمد ',
'trperh'=>' صانع قهوة/يُعد لافتتاح مقهى ماجك',
'tq'=>'فرص الاستثمار في البن متنوعة ومتاحة على الدوام،لكن كيف يمكنني أن أستثمرها؟ لطالما كان السؤال الذي وجدت الإجابة عليه أخيراً ',
'tqr'=>'هيثم الحميري ',
'tqrh'=>' تاجر قهوة ومؤسس شركة دكة',
'lq'=>'حتى أتمكن من المنافسة يجب عليّ أن أعي وادرك تماماً خصائص البن الذي يمكنني أن أنافس به،ومتطلبات السوق الذي سوف أنافس فيه،وكان هذا بالفعل ما أدركته جيداً خلال الورشة ',
'lqr'=>'إيمان العريقي ',
'lqh'=>' مالكة مقهى',
'lq2'=>'تحقق لدي بناء معرفي متكامل لثقافة البن،وأصبحت أكثر ثقة بما أمتلكه من معلومات،
أصبحت قادراً أكثر من أي وقتٍ مضى على تحديد معايير البن الذي أُقدم على شراءه،وأعرف جيداً خصائص البن الذي أبيعه 
',
'lqr2'=>'محمد فارع ',
'lqh2'=>' رائد أعمال ومدرب',
'tphotos'=>'صور التدريب',






//css
'css_file'=>'asset/css/main_style_ar.css',
'css_file2'=>'asset/css/content_style_ar.css',

]
?>