<?php
return[
    // show
    'title'=>'اليمني ',
    'title_2'=>'البن',
    'title_3'=>'الاعدادات  ',
    'link_title_2'=>'عرض كل البيانات  ',
    'add_new_btn'=>'اضافه بيانات جديده ',
    'Id'=>'المعرف',
    'face'=>'فيسبوك',
    'twit'=>'تويتر',
    'insta'=>'انستقرام',
    'youtub'=>'يوتيوب',
    'ad'=>'العنوان',
    'ad_ar'=>'بالعربي',
    'ph'=>'رقم الهاتف',
    'email'=>'الايميل',
    'Action'=>'Action',
    'edit_bt'=>'تعديل',
    'delete_btn'=>'حذف',

// add 
'link_title_2_add'=>'اضافة بيانات  ',
'smt'=>'اضافة وسائل التواصل الاجتماعي',
'cinf'=>'اضافة معلومات التواصل ',
'add_btn'=>'اضافة البيانات',

// edit
'link_title_2_edit'=>'تعديل البيانات ',
'edit_btn'=>'تعديل البيانات',

]
?>